import React from "react";

const RewordPage13 = () => {
  return (
    <article>
      <p className="title">개인정보 처리방침</p>
      <p>
        주식회사 핀크(이하 "회사"라 함)는 개인정보보호법, 신용정보의 이용 및
        보호에 관한 법률, 전자금융거래법, 정보통신망 이용촉진 및 정보보호 등에
        관한 법률, 전자상거래법 등에서의 소비자 보호에 관한 법률 등 관계 법령에
        따라 정보주체인 이용자의 ‘개인정보 및 개인신용정보를 보호하고 이와
        관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같이 개인정보
        처리방침을 수립하고 이에 따라 개인(신용)정보를 처리함으로써 이용자 권익
        보호에 최선을 다하고 있습니다.
      </p>
      <p>
        본 개인정보처리방침은 회사가 제공하는 서비스(별도의 개인정보처리방침이
        있는 서비스 제외)를 웹사이트 또는 어플리케이션(이하 “앱”) 이용 시
        적용되며 다음과 같은 내용을 담고 있습니다.
      </p>

      <p className="sub-title">제 1조. 개인신용정보의 처리목적</p>
      <p>
        회사는 서비스 이용에 반드시 필요한 최소한의 개인신용정보를 수집하고
        처리합니다. 처리하는 개인신용정보는 다음의 목적 이외의 용도로는 처리되지
        않으며, 처리 항목과 목적이 변경되는 경우에는 관계 법령에 따라 별도의
        동의를 받는 등 필요한 조치를 이행할 것입니다.
      </p>

      <p className="sub-text">1. 공통</p>
      <ul className="depth01">
        <li>
          - 신규 서비스 이용 시 또는 본인인증 시 본인확인, 연령확인,
          계좌정보확인
        </li>
        <li>
          - 부정이용방지(금융사기 방지, 이상거래 탐지의 효율적인 관리 목적),
          사고조사, 보안정책 수립
        </li>
        <li>- 서비스 제공 대상자 선정</li>
        <li>- 금융거래 관련 본인인증 및 금융서비스 제공</li>
        <li>- 서비스 관련 공지사항 전달, 고객만족도 조사</li>
        <li>
          - 이벤트/경품 당첨결과 통보, 상품 및 서비스의 배송, 사은행사 안내
        </li>
        <li>- 민원처리, 분쟁해결, 처리결과의 통보</li>
        <li>- 법령상 의무이행을 위한 통지</li>
        <li>- 보유정보를 이용한 입력편의성 제공</li>
        <li>
          - 인구통계학적 특성에 따른 서비스 제공, 맞춤형 UI 제공 등 서비스품질
          개선, 신규서비스 개발을 위한 연구분석, 이용자의 상품 구매 및 서비스
          이용 성향, 관심, 이용기록 분석 등을 반영한 신규 서비스 제공, 접속 빈도
          분석, 기능개선, 서비스 이용에 대한 통계, 맞춤형 서비스 제공, 맞춤형
          리포트와 맞춤형 광고(선택) 제공
        </li>
      </ul>

      <p className="sub-text">2. 일반</p>
      <ul className="depth01">
        <li>- 본인인증(본인확인기관 등에 의한 별도 동의절차가 진행됩니다.)</li>
        <li>
          - 계정 차단/해제 관련 지원(미성년자의 경우 법정 대리인을 통한 계정
          차단 및 해제, 부정사용 의심 계정의 차단 해제 등)
        </li>
        <li>- 핀크 회원 찾기</li>
        <li>
          - 임의 해지/재가입을 통한 부정거래 방지, 자금세탁 방지, 결제취소 시
          환급계좌 확인
        </li>
        <li>- 이벤트에 따른 리워드 수령 시, 중복 수령과 부정행위 방지 목적</li>
      </ul>

      <p className="sub-text">3. 송금</p>
      <ul className="depth01">
        <li>
          - 이용자가 선택한 계좌 또는 전화번호를 이용하여 회원·비회원에게 이체
          서비스 제공
        </li>
        <li>- 비회원이 수취를 위해 입력한 금융정보에 대한 유효성 검증 진행</li>
        <li>- 이용자 편의를 위한 입출금 알림 등의 서비스 제공</li>
      </ul>

      <p className="sub-text">4. 계좌</p>
      <ul className="depth01">
        <li>- 핀크머니(선불전자지급수단) 금융거래 정보 제공</li>
        <li>
          - 이용자가 선택한 제휴 금융기관의 계좌개설(가상계좌 포함) 및 계좌 연결
          진행
        </li>
        <li>
          - 원활한 서비스 이용을 위한 금융정보(계좌정보, 거래내역 등) 제공
        </li>
      </ul>

      <p className="sub-text">5. 조회</p>
      <ul className="depth01">
        <li>
          - 이용자의 계좌 잔액, 거래내역, 현금영수증 발급내역 등 금융정보에 대한
          통합조회서비스 제공
        </li>
        <li>
          - 금융기관의 계좌서비스 이용 및 신용카드사의 웹사이트 접속을 위한
          이용자의 접속 정보 확인(통합조회서비스 이용을 위해 입력한 정보는
          금융기관 및 신용카드사의 정보를 가져오기 위한 용도로만 사용되며 회사는
          어떠한 정보도 저장하지 않습니다.)
        </li>
        <li>- 금융 거래 및 소비 패턴 분석을 통한 이용자 편의 기능 제공</li>
        <li>- 부동산, 자동차 등 자산에 대한 조회 서비스 제공 및 상담 진행</li>
      </ul>

      <p className="sub-text">6. 카드</p>
      <ul className="depth01">
        <li>
          - 이용자가 선택한 제휴사의 카드 발급을 위한 본인확인 서비스 진행
        </li>
        <li>- 카드 이용내역 및 명세서 정보 제공</li>
        <li>- 프로모션 참여에 따른 경품 발송 및 리워드 제공</li>
        <li>- 카드 발급 및 이용에 대한 고객지원</li>
        <li>- 카드 발급 및 이용에 따른 제휴사와의 정산</li>
      </ul>

      <p className="sub-text">7. 대출</p>
      <ul className="depth01">
        <li>- 이용자가 선택한 복수의 금융기관에서의 대출심사 진행</li>
        <li>- 금융기관의 대출심사 결과와 진행 상태에 대한 정보 제공</li>
        <li>- 이용자가 신청한 대출상품에 대해 취소 기능 등 편의 기능 제공</li>
        <li>- 제휴 금융기관의 상품·서비스에 대한 광고 및 프로모션 제공</li>
        <li>- 금융기관과의 수수료 정산</li>
        <li>- 민원처리 및 분쟁해결</li>
      </ul>

      <p className="sub-text">8. 신용</p>
      <ul className="depth01">
        <li>
          - 신용정보조회 회사 또는 신용정보집중기관을 통한 개인신용정보의 조회
        </li>
        <li>- 이용자의 신용평가정보 확인 및 제공</li>
        <li>
          - 신용정보 관리(비금융 정보의 신용평가 반영)에 도움이 되는 금융정보
          제공
        </li>
        <li>
          - 통신 정보를 활용한 신용평가 제공 및 신용관련모형 개발 및 관련 분석
        </li>
      </ul>

      <p className="sub-text">9. 투자</p>
      <ul className="depth01">
        <li>- 이용자가 선택한 제휴사 상품의 투자 진행</li>
        <li>- 진행 상태 및 투자 내역에 대한 정보 제공</li>
        <li>- 제휴사와의 수수료 정산 및 세금원천징수 처리</li>
        <li>- 민원응대 및 분쟁해결</li>
      </ul>

      <p className="sub-text">10. 결제</p>
      <ul className="depth01">
        <li>
          - 이용자가 선택한 제휴사의 결제수단 등록·이용을 위한 본인확인 서비스
          진행
        </li>
        <li>- 제휴사와의 수수료 정산</li>
        <li>- 제휴사를 통한 기프티콘·상품권 등 재화/서비스 구매 진행</li>
      </ul>

      <p className="sub-text">11. 보험</p>
      <ul className="depth01">
        <li>- 이용자의 보험 가입내역 및 보장내역 정보 제공 및 분석 진행</li>
        <li>- 휴면보험금, 미청구보험금 등의 보험 계약 관련 사항 조회</li>
        <li>- 보험 보장 개선을 위한 정보 제공</li>
      </ul>

      <p className="sub-text">12. 외화</p>
      <ul className="depth01">
        <li>- 해외송금 서비스 관련 정보 안내</li>
        <li>- 진행 상태 및 해외송금 내역에 대한 정보 제공</li>
      </ul>

      <p className="sub-text">13. 편의기능</p>
      <ul className="depth01">
        <li>- 이용자의 편의를 위해 제휴사를 통한 서비스 제공</li>
      </ul>

      <p className="sub-text">14. 이벤트 및 혜택</p>
      <ul className="depth01">
        <li>- 참여 이벤트 진행 상황 및 결과 안내 </li>
        <li>- 가입·이용한 서비스에 대한 캐시백, 리워드 등의 제공</li>
        <li>- 대상자에 대한 혜택 제공 및 제세금 신고</li>
      </ul>

      <p className="sub-text">
        15. 핀크 및 제휴사의 상품·서비스에 대한 마케팅 제공
      </p>
      <ul className="depth01">
        <li>- 이용자가 선택한 상품·서비스에 대해 프로모션 및 혜택 정보 알림</li>
      </ul>

      <p className="sub-title">제 2조. 개인신용정보 수집 항목 및 수집 방법</p>
      <p>
        회사는 다음과 같이 개인신용정보 처리 목적에 따라 서비스 이용에 필요한
        최소한의 개인신용정보만을 수집합니다. 수집하는 개인신용정보는 엄격하게
        관리되며 수집 항목이 변경되는 경우에는 관계 법령에 따라 별도의 동의를
        받는 등 필요한 조치를 이행할 것입니다.
      </p>
      <p>
        회사는 서비스 이용을 위해 수집된 개인신용정보 중 일부 필수 정보 외
        항목에 대해 ‘철회’ 또는 ‘취소’ 기능을 제공함으로써 이용자가 언제든지
        개인신용정보 수집·이용에 대해 취소 및 삭제할 수 있는 방법을 제공합니다.
        개인신용정보의 수집·이용 동의를 철회하는 경우 해당 서비스의 이용에
        제한이 생길 수 있지만 다른 서비스의 이용에는 별다른 제약을 두지
        않습니다.
      </p>

      <p className="sub-text">가. 개인신용정보 수집 항목</p>
      <p>
        회사는 이용자가 처음으로 이용하는 서비스에 대해 필수적인 정보의 수집을
        요청할 수 있으며, 이미 보유한 정보가 있을 경우 이용자의 입력 편의성
        제공을 위해 미리 입력하여 제공할 수 있습니다. 단, 이용자의 동의가 필요한
        경우에는 사전에 정보 제공 동의를 반드시 요청한 후 진행합니다.
      </p>

      <p className="sub-text">1. 공통</p>
      <p>
        이름, 생년월일, 성별, 내/외국인 정보, 휴대전화번호, 금융기관명/계좌번호,
        예금주명, 이메일주소, PIN, CI(연계정보), DI(중복가입확인정보),
        아이핀번호, 국적, 통신사, 집 주소, 집 전화번호, 직업, 직장 이름, 직장
        주소, 직장 전화번호, 대리인 정보(대리인의 이름, 생년월일, 가족관계를
        증빙할 수 있는 자료)
      </p>

      <p className="sub-text">2. 일반</p>
      <ul className="depth01">
        <li>
          - 본인확인(인증)<br></br> 이름, 생년월일, 내/외국인 정보, 성별,
          통신사, 휴대전화번호, CI(연계정보), DI(중복가입확인정보), 아이핀번호,
          금융기관명, 계좌번호
        </li>
        <li>
          - 핀크 회원 찾기<br></br> 회원 휴대전화의 전화번호부에 저장된
          휴대전화번호, 이름, 핀크 서비스 이용여부
        </li>
        <li>
          - 결제<br></br> (결제 수단 및 방법에 따라) 결제금액, 결제수단 등의
          정보
        </li>
        <li>
          - 인터넷 뱅킹 및 카드현황 조회<br></br> 은행에 가입된 ID/비밀번호,
          신용카드사 ID/비밀번호(법에서 정해진 안전한 방식으로 암호화하여 저장)
        </li>
        <li>
          - 계정 차단/해제 관련 지원<br></br> 얼굴/신분증/확인문구가 포함된
          사진, 이름, 생년월일, 휴대전화번호, 여권, 통장사본, 주민등록초본,
          인감증명서/본인서명사실확인서, 사망확인서, 가족관계증명서, (미성년자의
          경우) 법정 대리인(보호자)의 신분증(처리 목적 달성 시 즉시 삭제, 필요한
          경우 법령에 따라 보존), 임의 해지/재가입을 통한 부정거래 방지,
          자금세탁 방지, 결제취소 시 환급계좌 확인: 이름, 휴대전화번호,
          계좌번호, 금융거래내역(보존 기간: 회원탈퇴 후 1개월)
        </li>
        <li>
          - 이벤트에 따른 리워드 수령 시, 중복 수령과 부정행위 방지 목적
          <br></br> 리워드 수령자의 휴대전화번호(보존기간: 1년)
        </li>
      </ul>

      <p className="sub-text">3. 송금</p>
      <ul className="depth01">
        <li>
          - 계좌 송금<br></br> 금융기관명, 계좌번호, 예금주명
        </li>
        <li>
          - 전화번호 송금<br></br> 이용자의 휴대기기에 저장되거나 입력한 수취인
          이름, 휴대전화번호
        </li>
        <li>
          - 제휴사 송금<br></br> 이용자의 휴대기기에 저장되거나 입력한 수취인
          이름, 휴대전화번호
        </li>
      </ul>

      <p className="sub-text">4. 계좌</p>
      <ul className="depth01">
        <li>
          - 핀크머니<br></br> 이름, 생년월일, 휴대전화번호, 휴대전화번호,
          CI(연계정보)
        </li>
        <li>
          - 계좌 연결<br></br> 금융기관명, 계좌번호
        </li>
        <li>
          - 계좌 개설<br></br> 이름, 생년월일, 통신사, 휴대전화번호, 금융기관
          정보(고객번호, 상품종류, 상품명, 계좌번호, 계좌잔액, 거래내역,
          약정내역, 마케팅 활용동의 여부), 통신사 정보(고객서비스 등급,
          가입내역, 이용내역, 약정정보, 자동 납부 계좌 정보)
        </li>
      </ul>

      <p className="sub-text">5. 조회</p>
      <ul className="depth01">
        <li>
          - 계좌 조회<br></br> 본인 명의 금융계좌 정보(금융기관명, 상품명,
          계좌번호, 계좌잔액, 거래내역, 약정내역), 금융기관의 계좌조회서비스
          이용을 위한 접속 정보(인터넷뱅킹 ID/비밀번호 또는 공인인증서 비밀번호)
        </li>
        <li>
          - 카드 조회<br></br> 본인 명의 카드 정보(신용카드사명, 카드명,
          카드번호, 조회 방식 ID, 거래내역, 승인번호, 결제내역, 결제예정금액,
          결제일, 결제계좌), 가맹점 정보(사업자번호, 업종, 주소, 전화번호),
          신용카드사의 웹사이트 접속을 위한 접속 정보(웹사이트 ID/비밀번호 또는
          공인인증서 비밀번호)
        </li>
        <li>
          - 현금영수증 조회<br></br> 현금영수증 등록 정보(승인번호, 발급정보),
          거래 정보(거래내역, 결제금액, 가맹점정보, 소득공제유형), 금융기관의
          웹사이트 접속을 위한 접속 정보(웹사이트 ID/비밀번호 또는 공인인증서
          비밀번호)
        </li>
        <li>
          - 부동산 조회 및 중개 상담<br></br> 이름, 생년월일, 휴대전화번호,
          상담신청정보
        </li>
        <li>
          - 자동차 조회<br></br> 이름, 본인명의 자동차 등록번호
        </li>
        <li>
          - 정기 결제 알림<br></br> 금융기관 조회 정보(거래 금액, 거래 일자,
          적요명, 가맹점명)
        </li>
      </ul>

      <p className="sub-text">6. 카드</p>
      <ul className="depth01">
        <li>
          - 카드 발급<br></br> 이름, 휴대전화번호, CI(연계정보), 발급 카드
          정보(신용카드사명, 브랜드명, 카드명, 카드번호, 카드 ID, 카드 상태,
          신청일자, 결제계좌 정보), 거래 정보(거래내역, 결제내역, 가맹점 정보,
          후불교통카드 사용 여부), 사용·결제한도
        </li>
        <li>
          - 카드 발급 고객 지원<br></br> 이름, 생년월일, 성별, 휴대전화번호 등
          핀크 가입 시 수집된 정보
        </li>
      </ul>

      <p className="sub-text">7. 대출</p>
      <ul className="depth01">
        <li>
          - 대출 비교 서비스<br></br> 이름, 생년월일, 휴대전화번호,
          소득금액증명, 건강보험자격득실확인서, 건강보험납부확인서 등 금융기관의
          신용평가를 위한 정보, 가심사결과(승인여부, 예상금리, 예상한도,
          대출기간 등), 심사결과(대출실행여부 및 상태, 금리, 한도, 대출기간 등
          대출의 최종 실행조건)
        </li>
        <li>
          - 번개 대출<br></br> 이름, 생년월일, 휴대전화번호, 고유식별정보,
          상품신청 정보(금융기관명, 상품명, 집 주소, 직장명, 직장 주소,
          직장전화번호), 신용평가 정보(소득금액증명원, 건강보험자격득실확인서,
          건강보험 납부내역), 심사결과(승인여부, 대출금리, 대출한도, 대출기간),
          거래내역 정보(대출실행여부, 약정내역, 상환내역)
        </li>
      </ul>

      <p className="sub-text">8. 신용</p>
      <ul className="depth01">
        <li>
          - 신용정보 조회관리<br></br> 이름, 생년월일, 성별, 휴대전화번호,
          고유식별정보, CI(연계정보), DI(중복가입확인정보), 신용정보회사로부터
          수집한 정보(신용평가정보, 신용점수 변동 내역, 타기관에 의한 신용정보
          조회 내역, 대출현황, 신용카드현황, 연체현황, 연대보증 현황)
        </li>
        <li>
          - 신용점수 올리기<br></br> 이름, 생년월일, 성별, 휴대전화번호,
          CI(연계정보), 본인확인 정보(주민등록번호, 공인인증서),
          공공기관으로부터 수집한 신용평가 정보(소득금액증명원,
          건강보험자격득실확인서, 건강보험 납부내역, 공공요금 납부내역),
          신용정보회사로부터 수집한 정보(신용평가정보, 신용점수 변동 내역,
          타기관에 의한 신용정보 조회 내역, 대출현황, 신용카드현황, 연체현황,
          연대보증 현황), 통신요금 납부내역
        </li>
        <li>
          - 통신신용정보<br></br> 이름, 휴대전화번호, CI(연계정보), 통신사
          정보(가입기간, 고객서비스등급, 통화건수, 부가서비스이용기간,
          소액결제내역, 납부내역), 거래 정보(결제내역, 가맹점 정보, 이용일수)
        </li>
      </ul>

      <p className="sub-text">9. 투자</p>
      <ul className="depth01">
        <li>
          - P2P투자<br></br> 이름, 생년월일, 주민등록번호 등 개인식별정보,
          통신사, 휴대전화번호, 주소, 이메일, 연계정보(CI), 본인명의계좌정보,
          마케팅 수신동의여부
        </li>
        <li>
          - 아트투자<br></br> 이름, 생년월일, 주민등록번호 등 개인식별정보,
          통신사, 휴대전화번호, 주소, 이메일, 연계정보(CI), 본인명의계좌정보,
          마케팅 수신동의여부
        </li>
      </ul>

      <p className="sub-text">10. 결제</p>
      <ul className="depth01">
        <li>
          - 간편결제<br></br> 이름, 휴대전화번호, CI(연계정보),
          등록정보(계좌번호, 예금주명), 거래정보(승인일시, 사용금액, 가맹점
          정보, 상품정보), 사용·이용한도
        </li>
        <li>
          - 제로페이 모바일 상품권<br></br> 이름, 생년월일, 성별, 휴대전화번호,
          CI(연계정보), 거래정보(금융기관명, 예금주명, 계좌번호),
          구매정보(상품권명, 구매금액, 승인 일시, 사용·이용한도)
        </li>
        <li>
          - 기프티콘<br></br> 이름, 휴대전화번호, 수취인 정보(이름,
          휴대전화번호), 구매정보(상품명, 상품번호, 구매일자, 결제금액,
          상품상태)
        </li>
        <li>
          - 결제 관련 고객 지원<br></br> 이름, 생년월일, 성별, 휴대전화번호 등
          핀크 가입 시 수집된 정보
        </li>
      </ul>

      <p className="sub-text">11. 보험</p>
      <ul className="depth01">
        <li>
          - 보험진단 서비스<br></br> 이름, 생년월일, 성별, 휴대전화번호,
          CI(연계정보)
        </li>
        <li>
          - 내게 맞는 보험 찾기<br></br> 이름, 생년월일, 성별, 휴대전화번호
        </li>
        <li>
          - 자동차 보험 가입<br></br> 이름, 성별, 생년월일, 휴대전화번호, 주소,
          이메일
        </li>
      </ul>

      <p className="sub-text">12. 외화</p>
      <ul className="depth01">
        <li>
          - 해외송금<br></br> 이름(국문, 영문), 휴대전화번호, 주민등록번호,
          국적, 거주지 주소, 직업, 신분증 발급일자, 운전면허번호
        </li>
      </ul>

      <p className="sub-text">13. 편의기능</p>
      <ul className="depth01">
        <li>
          - ATM 현금 찾기<br></br> CI(연계정보), 제휴사 회원번호
        </li>
        <li>
          - 포인트 교환 적립<br></br> CI(연계정보), 제휴사 회원번호
        </li>
      </ul>

      <p className="sub-text">14. 이벤트 및 혜택</p>
      <ul className="depth01">
        <li>
          - 캐시백·리워드 지급<br></br> 이름, 연계정보(CI), 휴대전화 번호, 상품
          가입 정보, 통신사 정보(이름, 생년월일, 가입내역)
        </li>
        <li>
          - 이벤트 안내 및 제세금 신고<br></br> 이름, 휴대폰번호, 주민등록번호,
          내/외국인구분, 거주지주소, 계좌번호, 제휴상품 구매정보(명의자,
          구매일자, 제품명, 수량)<br></br> ※ 외국인의 경우 국내거주 여부 및
          기간에 따라 추가 자료를 요청 할 수 있습니다.
        </li>
      </ul>

      <p className="sub-text">
        15. 핀크 및 제휴사의 상품·서비스에 대한 마케팅 제공
      </p>
      <ul className="depth01">
        <li>- 이름, 생년월일, 휴대전화번호, 광고/마케팅 수신 동의 여부</li>
      </ul>

      <p className="sub-text">나. 개인신용정보 수집 방법</p>
      <p>
        회사는 개인을 식별할 수 없는 온라인상의 이용자 활동정보(행태정보)를
        협력회사로부터 제공받거나 생성정보 수집 툴 등을 통해 직접 수집할 수
        있으며, 회사가 보유한 개인신용정보와 결합하여 처리할 경우 본
        개인정보처리방침의 내용을 그대로 따르게 됩니다.
      </p>

      <ul className="depth01">
        <li>1. 핀크 웹사이트, 앱 내에서 이용자가 직접 입력한 정보 </li>
        <li>2. 핀크 앱 내 조회서비스를 통해 이용자가 조회한 정보 </li>
        <li>
          3. 특정 서비스 이용 중 고객의 사전동의를 통해 제휴사로부터 받은 정보
        </li>
        <li>4. 상담, 민원처리, 분쟁해결 과정에서 생성된 정보 </li>
        <li>5. 서비스 이용 과정에서 자동으로 생성/수집되는 정보</li>
      </ul>

      <p className="sub-text">[안내] 개인정보 자동 생성/수집 정보</p>
      <p>
        개인신용정보 처리 및 서비스 이용과정에서 다음의 목적을 위해 자동
        생성/수집 정보를 이용합니다.
      </p>
      <ul className="depth01">
        <li>
          1. 맞춤형 정보 제공 및 웹 뷰에서의 연동 목적 <br></br>쿠키
        </li>
        <li>
          2. 통계 및 서비스 품질 향상을 위한 목적<br></br> 휴대폰 모델명, 휴대폰
          제조사, OS버전, 통신사
        </li>
        <li>
          3. 상담, 민원처리, 분쟁해결 등의 목적<br></br> 서비스
          이용내역(거래조건, 거래일시, 거래금액 등 거래설정 및 내역정보),
          요금청구, 결제내역, 이용정지/해지기록, 불량이용기록, 접속로그
        </li>
        <li>
          4. 사용자 기기 구별 목적으로 암호화된 정보 등을 수집<br></br> 휴대폰
          기기고유번호(Android_ID, RecordID 등)<br></br> ※ 수집된 정보 중
          MMC/MNC 등 통신사 정보 및 국가코드, 네트워크망(LTE/WIFI) 정보는 서비스
          이용 시 국내·해외에서의 접속 확인,
          '특정금융거래정보의보고및이용등에관한법률'에 따른 서비스 이용 제한 및
          부정이용방지를 위한 목적으로 이용됩니다.
        </li>
        <li>
          5. 마케팅 프로모션 시 사용자 및 사용자 기기 구분 목적<br></br>{" "}
          광고식별자(GAID, IDFA)
          <ul className="depth02">
            <li>- GAID: Google Advertising ID [Android]</li>
            <li>- IDFA: Identifier for Advertisers [iOS]</li>
            <li>- IDFV: Identifier for Vendor [iOS]</li>
          </ul>
        </li>
        <li>
          {" "}
          6. 의심거래 유저에 대한 수사협조 목적<br></br> 서비스 접속 IP주소
        </li>
      </ul>

      <p className="sub-text">[안내] 맞춤형 광고에 관한 안내</p>
      <p>
        행태정보란 웹사이트 방문 이력, 앱 사용 이력, 구매 및 검색 이력 등
        이용자의 관심, 흥미, 기호 및 성향 등을 파악하고 분석할 수 있는 이용자의
        온라인 활동 정보로 핀크 서비스 이용 시 수집됩니다. 수집된 정보는 관계
        법령에 근거하여 안전하게 관리되며 회원 탈퇴 시 파기됩니다(단, 통계목적
        활용으로 비식별처리를 하여 보유할 수 있음). 또한 휴대기기 설정에서
        이용자가 직접 행태정보의 활용을 통제할 수 있습니다.<br></br>회사는
        아래의 광고 사업자가 회사 서비스 내 생성 정보 분석 툴을 통해 온라인상의
        이용자 행태정보를 수집하고, 이용자 대상 맞춤형 광고 서비스 전송 목적으로
        이용할 수 있도록 허용하고 있습니다.<br></br>- (주)코마스
      </p>

      <p className="sub-text">
        [안내] 개인신용정보 자동 수집장치(쿠키)의 수집/거부에 대한 안내
      </p>
      <p>
        쿠키(cookie)란 웹사이트를 운영하는데 이용되는 서버가 이용자가 웹사이트에
        접속할 때 이용자의 웹 브라우저를 통해 이용자의 PC에 저장하는 매우 작은
        크기의 텍스트 파일입니다.<br></br> 회사는 이용자들이 이용한 회사의 각
        서비스와 이용형태 등을 분석하여 이용자에게 최적화된 맞춤형 정보(광고
        포함)를 제공하기 위해 이용자가 다시 웹사이트를 방문할 경우, 웹사이트
        서버가 이용자의 PC에 저장된 쿠키의 내용을 읽어 이용자가 설정한 서비스
        이용 환경을 유지하여 편리한 서비스 이용을 가능하게 합니다.<br></br>{" "}
        이용자는 쿠키 수집에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹
        브라우저의 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될
        때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
        단, 쿠키의 저장을 거부할 경우에는 회사의 일부 서비스 이용에 어려움이
        있을 수 있습니다.
      </p>

      <p className="sub-text">[안내] 고유식별정보의 처리에 대한 안내</p>
      <ul className="depth01">
        <li>
          1. 세금 원천징수 목적<br></br> 세금 원천징수를 목적으로
          [(주)코마스인터렉티브, (주)에잇퍼센트, (주)데일리펀딩, (주)투게더앱스,
          (주)한국어음중개, (주)헬로핀테크, (주)투게더아트] 등 제휴사에 의해
          주민등록번호가 수집/처리되며, 회사는 이를 저장하지 않습니다.
        </li>
        <li>
          2. 고유 식별정보 처리 목적<br></br> 계좌 개설, 카드 발급 등 회사에서
          제공하는 중계 서비스 이용 시 신분증 유효성 검증, 발급 관리, 고객 지원,
          제세공과금 신고를 목적으로 신청한 이용자의 주민등록번호, 운전면허번호
          등의 고유식별정보가 처리되며, 핀크는 이를 저장하지 않습니다. 또한 일부
          업무는 제휴사 제공되어 처리됩니다
        </li>
      </ul>

      <p className="sub-text">[안내] 민감정보 처리 관련 안내</p>
      <p>
        회사는 원칙적으로 이용자의 민감정보를 수집하지 않습니다. 단, 예외적으로
        특정 보험상품의 보험 계약 및 보험금 지급 업무와 관련하여 해당 상품을
        공급하는 보험회사가 이용자의 민감정보를 수집 및 이용하게 될 경우 반드시
        사전 동의를 받은 후 처리합니다.
      </p>

      <p className="sub-text">[안내] 접속 정보 처리 관련 안내</p>
      <p>
        개인신용정보를 활용한 조회 서비스의 경우 이용자의 요청에 의해
        공인인증서의 비밀번호 또는 웹사이트 접속 정보(아이디/비밀번호)가 저장될
        수 있습니다. 회사는 인증된 시스템 및 강력한 알고리즘을 통해 이용자의
        접속정보를 보호하며 지속적으로 점검 및 확인하고 있습니다.
      </p>

      <p className="sub-title">제 3조. 개인신용정보의 제 3자 제공</p>
      <p>
        회사는 서비스 이용에 반드시 필요한 개인신용정보를 다음과 같은 목적을
        위하여 처리합니다. 처리하는 개인신용정보는 다음의 목적 이외의 용도로는
        처리되지 않으며, 처리 목적과 항목이 변경되는 경우에는 별도의 동의를 받는
        등 필요한 조치를 이행할 것입니다.
      </p>

      <p className="sub-text">1. 인증</p>
      <div className="table-col mt-10">
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col" colSpan="3">
                제공목적
              </th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td colSpan="3">
                - 핀크 서비스 이용 시 제휴사 인증서를 이용한 본인확인 서비스
                제공<br></br>- 제휴사 채널을 통해 핀크 서비스 이용 시 간편
                로그인 서비스 제공
              </td>
            </tr>
          </tbody>
        </table>
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col">제공받는 곳</th>
              <th scope="col">제공항목</th>
              <th scope="col">보유기간</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>아톤 주식회사, SK텔레콤㈜, ㈜케이티, ㈜엘지유플러스</td>
              <td>
                이름, 생년월일, 통신사, 휴대전화번호, 금융기관명, 계좌번호{" "}
              </td>
              <td rowSpan="2">
                본 서비스 이용 해지 시 까지(관련 법령에 따라 보존할 필요가 있는
                경우는 해당 보존 기간까지)
              </td>
            </tr>
            <tr>
              <td>SK텔레콤㈜, ㈜에스피씨네트웍스</td>
              <td>휴대전화번호, CI(연계정보)</td>
            </tr>
          </tbody>
        </table>
      </div>

      <p className="sub-text">2. 자금 이체</p>
      <div className="table-col mt-10">
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col" colSpan="3">
                제공목적
              </th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td colSpan="3">
                - 출금 이체 서비스 제공<br></br>- 출금 동의 확인 및 출금 이체
                등록·해지 사실 통지<br></br>- 거래사실 확인, 부정거래에 대한
                조회/확인<br></br>- 계좌 유효성 확인 및 송금
              </td>
            </tr>
          </tbody>
        </table>
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col">제공받는 곳</th>
              <th scope="col">제공항목</th>
              <th scope="col">보유기간</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>금융결제원</td>
              <td>이름, 생년월일, 휴대전화번호, 금융기관명, 계좌번호</td>
              <td>
                출금이체서비스 제공 및 출금동의 확인 목적을 달성 시 까지(관련
                법령에 따라 보존할 필요가 있는 경우는 해당 보존 기간까지)
              </td>
            </tr>
            <tr>
              <td>세틀뱅크㈜</td>
              <td>금융기관명, 계좌번호</td>
              <td>
                출금이체 서비스 제공 및 출금동의, 송금 건의 완료/취소 확인
                목적을 달성 시 까지 (관련 법령에 따라 보존할 필요가 있는 경우는
                해당 보존 기간까지)
              </td>
            </tr>
            <tr>
              <td>은행 등 제휴 금융기관</td>
              <td>이름, 생년월일, 금융기관명, 계좌번호</td>
              <td>
                출금이체서비스 제공 및 출금동의 확인 목적을 달성 시 까지(관련
                법령에 따라 보존할 필요가 있는 경우는 해당 보존 기간까지)
              </td>
            </tr>
          </tbody>
        </table>
      </div>

      <p className="sub-text">3. 계좌</p>
      <div className="table-col mt-10">
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col" colSpan="3">
                제공목적
              </th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td colSpan="3">
                - 회원 명의의 제휴 금융기관 계좌 개설, 본인확인<br></br>- 계좌
                조회 서비스 이용<br></br>- 제휴사 혜택 및 수수료 정산
              </td>
            </tr>
          </tbody>
        </table>
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col">제공받는 곳</th>
              <th scope="col">제공항목</th>
              <th scope="col">보유기간</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>금융결제원</td>
              <td>이름, 휴대전화번호, 생년월일, 금융기관명, 계좌번호</td>
              <td>
                금융정보조회(잔액, 거래내역 등) 서비스 제공 목적을 달성 시
                까지(관련 법령에 따라 보존할 필요가 있는 경우는 해당 보존
                기간까지)
              </td>
            </tr>
            <tr>
              <td>은행 등 제휴 금융기관</td>
              <td>
                이름, 생년월일, 통신사, 휴대전화번호, CI(연계정보), 계좌번호
              </td>
              <td>
                서비스 이용 동의 철회 또는 회원 탈회 시 까지(관련 법령에 따라
                보존할 필요가 있는 경우는 해당 보존 기간까지)
              </td>
            </tr>
            <tr>
              <td>SK텔레콤㈜</td>
              <td>
                이름, 생년월일, 통신사, 휴대전화번호, CI(연계정보), 상품 가입
                상태 정보
              </td>
              <td>
                서비스 이용 동의 철회 또는 회원 탈회 시 까지(관련 법령에 따라
                보존할 필요가 있는 경우는 해당 보존 기간까지)
              </td>
            </tr>
          </tbody>
        </table>
      </div>

      <p className="sub-text">4. 조회</p>
      <div className="table-col mt-10">
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col" colSpan="3">
                제공목적
              </th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td colSpan="3">
                - 부동산 정보 조회 및 상담 서비스 제공<br></br>- 자동차 정보
                조회 서비스를 통한 자동차 등록원부조회
              </td>
            </tr>
          </tbody>
        </table>
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col">제공받는 곳</th>
              <th scope="col">제공항목</th>
              <th scope="col">보유기간</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>㈜셰어킴</td>
              <td>
                이름, 생년월일, 휴대전화번호, 상담신청정보, 핀크 회원의 유니크한
                임의번호
              </td>
              <td>
                회원탈퇴 시 또는 개인정보파기요청이 있을 시 까지(관련법령에 따라
                보존할 필요가 있는 경우는 해당 보존기간)
              </td>
            </tr>
            <tr>
              <td>NICE디앤알㈜, ㈜오토클릭서비스</td>
              <td>
                이름, 본인명의 자동차 등록번호, 핀크 회원의 유니크한 임의번호
              </td>
              <td>
                회원탈퇴 시 또는 개인정보파기요청이 있을 시 까지(관련법령에 따라
                보존할 필요가 있는 경우는 해당 보존기간)
              </td>
            </tr>
          </tbody>
        </table>
      </div>

      <p className="sub-text">5. 카드</p>
      <div className="table-col mt-10">
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col" colSpan="3">
                제공목적
              </th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td colSpan="3">
                - 제휴 신용카드회사의 카드 상품 발급<br></br>- 카드 신청 및 발급
                간소화<br></br>- 혜택 대상자 선별 및 혜택 지급<br></br>- 소득
                공제 및 제·세금 신고<br></br>- 고객지원
              </td>
            </tr>
          </tbody>
        </table>
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col">제공받는 곳</th>
              <th scope="col">제공항목</th>
              <th scope="col">보유기간</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>SK텔레콤㈜</td>
              <td>휴대전화번호</td>
              <td>
                서비스 이용을 위한 제공 동의 시부터 해당 서비스 해지·취소 시
                까지
              </td>
            </tr>
            <tr>
              <td>㈜하나카드</td>
              <td>
                CI(연계정보), 발급 카드 정보 (카드번호, 카드 ID), 사용·결제한도
              </td>
              <td>
                - 선불<br></br> 서비스 이용 동의 철회 또는 회원 탈회 시
                까지(관련 법령에 따라 보존할 필요가 있는 경우는 해당 보존
                기간까지)<br></br>- 신용<br></br> 제공목적 달성 후 즉시
                파기(관련 법령에 따라 보존할 필요가 있는 경우는 해당 보존
                기간까지)
              </td>
            </tr>
            <tr>
              <td>신한카드 주식회사</td>
              <td>CI(연계정보), 결제계좌정보, 거래내역</td>
              <td>
                - 직불<br></br>서비스 이용 동의 철회 또는 회원 탈회, 채권·채무
                분쟁 종료일로부터 6개월 이내 까지(관련 법령에 따라 보존할 필요가
                있는 경우는 해당 보존 기간까지)
              </td>
            </tr>
          </tbody>
        </table>
      </div>

      <p className="sub-text">6. 신용</p>
      <div className="table-col mt-10">
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col" colSpan="3">
                제공목적
              </th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td colSpan="3">
                - 제휴 신용카드회사의 카드 상품 발급<br></br>- 카드 신청 및 발급
                간소화<br></br>- 혜택 대상자 선별 및 혜택 지급<br></br>- 소득
                공제 및 제·세금 신고<br></br>- 고객지원
              </td>
            </tr>
          </tbody>
        </table>
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col">제공받는 곳</th>
              <th scope="col">제공항목</th>
              <th scope="col">보유기간</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>코리아크레딧뷰로㈜</td>
              <td>
                - 신용정보 조회관리<br></br> 이름, 생년월일, 성별, 휴대전화번호,
                고유식별정보, CI(연계정보), DI(중복가입확인정보),
                신용정보회사로부터 수집한 정보(신용평가정보, 신용점수 변동 내역,
                타기관에 의한 신용정보 조회 내역, 대출현황, 신용카드현황,
                연체현황, 연대보증 현황) - 신용점수 올리기<br></br> 이름,
                생년월일, 성별, 휴대전화번호, CI(연계정보), 본인확인
                정보(주민등록번호, 공인인증서), 공공기관으로부터 수집한 신용평가
                정보(소득금액증명원, 건강보험자격득실확인서, 건강보험 납부내역,
                공공요금 납부내역), 신용정보회사로부터 수집한 정보(신용평가정보,
                신용점수 변동 내역, 타기관에 의한 신용정보 조회 내역, 대출현황,
                신용카드현황, 연체현황, 연대보증 현황), 통신요금 납부내역
              </td>
              <td>
                서비스 이용을 위한 제공 동의 시부터 해당 서비스 해지·취소 시
                또는 회원탈퇴 시 까지(관련법령에 따라 보존할 필요가 있는 경우는
                해당 보존기간)
              </td>
            </tr>
            <tr>
              <td>SK텔레콤㈜</td>
              <td>
                - 통신신용정보<br></br> 이름, 휴대전화번호, CI(연계정보), 거래
                정보(결제내역, 가맹점 정보, 이용일수)
              </td>
              <td>
                회원탈퇴 시 까지(관련법령에 따라 보존할 필요가 있는 경우는 해당
                보존기간)
              </td>
            </tr>
            <tr>
              <td>은행 등 제휴 금융기관</td>
              <td>
                - 통신신용정보<br></br> 이름, 휴대전화번호, CI(연계정보), 통신사
                정보(가입기간, 고객서비스등급, 통화건수, 부가서비스이용기간,
                결제내역, 납부내역)
              </td>
              <td>
                (금융)거래 종료일 까지(관련 법령에 따라 보존할 필요가 있는
                경우는 해당 보존 기간까지)
              </td>
            </tr>
          </tbody>
        </table>
      </div>

      <p className="sub-text">7. 투자</p>
      <div className="table-col mt-10">
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col" colSpan="3">
                제공목적
              </th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td colSpan="3">
                - 투자 내역 안내 및 투자 정보 관리<br></br>- 제휴사 중복 가입
                방지 등 계정 관리<br></br>- 투자를 위한 예치금(핀크머니) 인출
                <br></br>- 원천징수신고 및 고객지원
              </td>
            </tr>
          </tbody>
        </table>
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col">제공받는 곳</th>
              <th scope="col">제공항목</th>
              <th scope="col">보유기간</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>
                ㈜에잇퍼센트, ㈜데일리펀딩, ㈜투게더앱스, ㈜나인티데이즈,
                ㈜헬로핀테크
              </td>
              <td>
                이름, 생년월일, 주민등록번호 등 개인식별정보, 통신사,
                휴대전화번호, 주소, 이메일, 연계정보(CI), 본인명의계좌정보,
                마케팅 수신동의여부
              </td>
              <td>
                서비스 이용을 위한 제공 동의 시부터 해당 서비스 해지·취소 시
                또는 회원탈퇴 시 까지(관련법령에 따라 보존할 필요가 있는 경우는
                해당 보존기간)
              </td>
            </tr>
            <tr>
              <td>㈜아트투게더</td>
              <td>
                이름, 생년월일, 주민등록번호 등 개인식별정보, 통신사,
                휴대전화번호, 주소, 이메일, 연계정보(CI), 본인명의계좌정보,
                마케팅 수신동의여부
              </td>
              <td>
                서비스 이용을 위한 제공 동의 시부터 해당 서비스 해지·취소 시
                또는 회원탈퇴 시 까지(관련법령에 따라 보존할 필요가 있는 경우는
                해당 보존기간)
              </td>
            </tr>
            <tr>
              <td>은행 등 제휴 금융기관</td>
              <td>
                - 통신신용정보<br></br> 이름, 휴대전화번호, CI(연계정보), 통신사
                정보(가입기간, 고객서비스등급, 통화건수, 부가서비스이용기간,
                결제내역, 납부내역)
              </td>
              <td>
                (금융)거래 종료일 까지(관련 법령에 따라 보존할 필요가 있는
                경우는 해당 보존 기간까지)
              </td>
            </tr>
          </tbody>
        </table>
      </div>

      <p className="sub-text">8. 결제</p>
      <div className="table-col mt-10">
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col" colSpan="3">
                제공목적
              </th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td colSpan="3">
                - 제휴사 채널에서의 결제수단 등록·이용을 위한 본인확인 서비스
                진행<br></br>- 제휴사와의 수수료 정산<br></br>- 제휴사를 통한
                기프티콘·상품권 등 재화/서비스 구매 진행<br></br>- 서비스 및
                프로모션 참여에 따른 경품(사은품) 제공 등의 서비스 제공
              </td>
            </tr>
          </tbody>
        </table>
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col">제공받는 곳</th>
              <th scope="col">제공항목</th>
              <th scope="col">보유기간</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>십일번가 주식회사</td>
              <td>이름, 휴대전화번호, CI(연계정보)</td>
              <td>
                서비스 이용을 위한 핀크 회원 정보 확인 시 까지(관련 법령에 따라
                보존할 필요가 있는 경우는 해당 보존 기간까지)
              </td>
            </tr>
            <tr>
              <td>한국간편결제진흥원, 비즈플레이 주식회사</td>
              <td>
                이름, 생년월일, 성별, 휴대전화번호, CI(연계정보), 금융기관명,
                계좌번호
              </td>
              <td>
                - 회원정보<br></br>서비스 이용을 위한 핀크 회원 정보 확인 후
                즉시 파기<br></br>- 계좌정보<br></br>정보제공일로부터 5년 이내
                파기(관련 법령에 따라 보존할 필요가 있는 경우는 해당 보존
                기간까지)
              </td>
            </tr>
          </tbody>
        </table>
      </div>

      <p className="sub-text">9. 보험</p>
      <div className="table-col mt-10">
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col" colSpan="3">
                제공목적
              </th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td colSpan="3">
                - 내 보험 조회 서비스를 통한 가입된 보험 내역 확인<br></br>-
                나만의 보험 전문가 서비스를 통해 가입된 보험에 대한 관리 및 분석
                서비스 제공<br></br>- 보험 분석 상담을 통한 보험 신규 가입 및
                기존 가입 보험 상담<br></br>- 미니보험 가입을 통해 단체보험
                상품의 가입, 청약, 보상 청구 처리, 경품(사은품) 제공 등의 서비스
                제공
              </td>
            </tr>
          </tbody>
        </table>
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col">제공받는 곳</th>
              <th scope="col">제공항목</th>
              <th scope="col">보유기간</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>㈜ 캐롯 손해보험</td>
              <td>이름, 성별, 생년월일, 휴대전화번호, 주소, 이메일</td>
              <td>
                정보제공일로부터 1년 이내 파기 또는 보험 상품 해지 및 핀크 회원
                탈퇴 시까지 (관련 법령에 따라 보존할 필요가 있는 경우는 해당
                보존 기간까지)
              </td>
            </tr>
            <tr>
              <td>아이지넷</td>
              <td>이름, 성별, 생년월일, 휴대전화번호</td>
              <td>
                회원탈퇴 시 또는 개인정보파기요청이 있을 시 까지(관련법령에 따라
                보존할 필요가 있는 경우는 해당 보존기간)
              </td>
            </tr>
            <tr>
              <td>㈜하나생명</td>
              <td>이름, 성별, 생년월일, 휴대전화번호, 연계정보(CI)</td>
              <td>
                정보제공일로부터 1년 이내 파기(관련 법령에 따라 보존할 필요가
                있는 경우는 해당 보존 기간까지)
              </td>
            </tr>
            <tr>
              <td>주식회사 크레비스파트너스</td>
              <td>이름, 휴대전화번호, 주소</td>
              <td>
                제공목적 달성 후 즉시 파기(관련 법령에 따라 보존할 필요가 있는
                경우는 해당 보존 기간까지)
              </td>
            </tr>
          </tbody>
        </table>
      </div>

      <p className="sub-text">10. 편의기능</p>
      <div className="table-col mt-10">
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col" colSpan="3">
                제공목적
              </th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td colSpan="3">
                - 제휴사를 통한 ATM 현금 찾기 서비스 제공<br></br>- 제휴사
                포인트 잔액조회 및 교환 적립
              </td>
            </tr>
          </tbody>
        </table>
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col">제공받는 곳</th>
              <th scope="col">제공항목</th>
              <th scope="col">보유기간</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>㈜하나카드</td>
              <td>CI(연계정보), 회원번호</td>
              <td>
                제공목적 달성 후 즉시 파기(관련 법령에 따라 보존할 필요가 있는
                경우는 해당 보존 기간까지)
              </td>
            </tr>
          </tbody>
        </table>
      </div>

      <p className="sub-text">11. 이벤트 및 혜택</p>
      <div className="table-col mt-10">
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col" colSpan="3">
                제공목적
              </th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td colSpan="3">
                - 캐시백·리워드 지급<br></br>- 이벤트 안내 및 제세금 신고
              </td>
            </tr>
          </tbody>
        </table>
        <table>
          <caption>상세내용</caption>
          <colgroup>
            <col style={{ width: "33%" }} span="2"></col>
            <col style={{ width: "auto" }}></col>
          </colgroup>
          <thead>
            <tr>
              <th scope="col">제공받는 곳</th>
              <th scope="col">제공항목</th>
              <th scope="col">보유기간</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>국세청</td>
              <td>
                이름, 주민등록번호, 내/외국인구분, 주소, 소득정보, 세액정보,
                실지급액
              </td>
              <td>
                제공목적 달성 후 즉시 파기(관련 법령에 따라 보존할 필요가 있는
                경우는 해당 보존 기간까지)
              </td>
            </tr>
          </tbody>
        </table>
      </div>

      <p className="sub-title">제 4조. 개인신용정보의 위탁</p>
      <p>
        회사는 원활한 서비스 이용을 제공하기 위해 아래와 같이 개인신용정보를
        위탁하고 있습니다. 위탁계약 체결 시 위탁업무 수행목적 외 개인신용정보
        처리금지, 기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독,
        책임에 관한 사항을 관계 법령에 따라 계약서에 명시하고 있으며 수탁자가
        개인신용정보를 안전하게 처리하는지를 정기적으로 감독하고 있습니다. 또한
        위탁업무의 내용이나 수탁자가 변경될 경우에는 본 개인정보 처리방침을 통해
        공개하고 있습니다.
      </p>

      <p className="sub-text">1. 회원 모집 및 공동 마케팅</p>
      <ul className="depth01">
        <li>- 수탁업체: 하나카드 주식회사</li>
        <li>- 업무내용: 신규 회원 모집 및 상호 마케팅 혜택 제공</li>
      </ul>

      <p className="sub-text">2. 실명확인</p>
      <ul className="depth01">
        <li>- 수탁업체: 코리아크레딧뷰로㈜</li>
        <li>- 업무내용: 핀크 서비스 및 상품 가입 시 실명확인</li>
      </ul>

      <p className="sub-text">3. 휴대전화 본인인증</p>
      <ul className="depth01">
        <li>- 수탁업체: 코리아크레딧뷰로㈜, 나이스평가정보주식회사</li>
        <li>
          - 업무내용: 각 이동통신사(SKT, KT, LGU+ 및 MVNO)를 통한 본인인증
        </li>
      </ul>

      <p className="sub-text">4. 신분증 확인</p>
      <ul className="depth01">
        <li>- 수탁업체: 주식회사 쿠콘</li>
        <li>- 업무내용: 금융거래 및 상품 가입 시 신분증 진위 확인</li>
      </ul>

      <p className="sub-text">5. FIDO 생체인증</p>
      <ul className="depth01">
        <li>- 수탁업체: 주식회사 하나금융티아이</li>
        <li>- 업무내용: 생체정보를 이용한 본인확인</li>
      </ul>

      <p className="sub-text">6. ARS 인증</p>
      <ul className="depth01">
        <li>- 수탁업체: 세틀뱅크 주식회사</li>
        <li>
          - 업무내용: 휴대전화 점유인증을 위한 인증번호 전송과 검증, 출금이체
          동의 내용 녹취
        </li>
      </ul>

      <p className="sub-text">7. SMS/LMS 발송</p>
      <ul className="depth01">
        <li>- 수탁업체: 에스케이텔링크 주식회사</li>
        <li>
          - 업무내용: 문자 메시지를 통한 서비스 이용내역 및 접속 상태 통보 등
        </li>
      </ul>

      <p className="sub-text">8. 카카오톡 메시지(알림톡) 발송</p>
      <ul className="depth01">
        <li>- 수탁업체: 주식회사 써머스플랫폼</li>
        <li>
          - 업무내용: 카카오톡 메시지를 통한 서비스 이용내역 및 접속 상태 통보
          등
        </li>
      </ul>

      <p className="sub-text">9. 부정 거래 의심 정보 확인</p>
      <ul className="depth01">
        <li>- 수탁업체: 더치트 주식회사</li>
        <li>- 업무내용: 부정 거래로 신고된 계좌 및 휴대전화번호 조회</li>
      </ul>

      <p className="sub-text">10. 예금주 성명 조회</p>
      <ul className="depth01">
        <li>- 수탁업체: 세틀뱅크, 주식회사 하나은행</li>
        <li>- 업무내용: 계좌 연결 및 자금이체 시 예금주 실명확인</li>
      </ul>

      <p className="sub-text">11. 해외송금</p>
      <ul className="depth01">
        <li>- 수탁업체: 주식회사 하나은행</li>
        <li>
          - 업무내용: 국외금융기관 및 제휴기관으로 송금 및 환불 등 사후처리
        </li>
      </ul>

      <p className="sub-text">12. 위탁 배송</p>
      <ul className="depth01">
        <li>- 수탁업체: 주식회사 크레비스파트너스</li>
        <li>- 업무내용: 이벤트 경품·사은품 배송</li>
      </ul>

      <p className="sub-title">제 5조. 개인신용정보의 보유 및 이용기간</p>
      <p>
        회사는 관계 법령에 따른 개인신용정보 보유·이용기간 또는 정보주체로부터
        개인정보 수집 시 동의 받은 개인정보 보유·이용기간 내에서 개인정보를
        처리합니다. 회사는 회원이 탈퇴를 요청하거나 개인정보 수집·이용에 대한
        동의를 철회하는 경우, 수집·이용 목적이 달성되거나 보유기간이 종료한
        경우에는 해당 개인신용정보를 지체 없이 파기합니다. 그 외에도 다음의
        정보에 대해서는 회원탈퇴 후에도 아래의 이유로 명시한 기간 동안
        보존합니다.
      </p>

      <p className="sub-text">가. 관계 법령에 의한 정보 보존</p>
      <p className="sub-text">1. 회원 가입 및 관리</p>
      <ul className="depth01">
        <li>
          - 서비스 이용에 관한 로그기록(통신사실확인자료)
          <ul className="depth02">
            <li>
              - 보존이유<br></br>통신비밀보호법에 따라 전기통신사업자는
              검사·사법경찰관 또는 정보수사기관의 장이 집행하는 통신제한 조치 및
              통신사실 확인자료 제공의 요청에 협조하여야 합니다.
            </li>
            <li>
              - 보존기간<br></br> - 12개월<br></br> 가입자의 전기통신 일시,
              전기통신개시·종료시간<br></br> - 3개월<br></br> 컴퓨터통신 또는
              인터넷의 사용자가 전기통신역무를 이용한 사실에 관한 컴퓨터 통신
              또는 인터넷의 로그기록 자료
            </li>
          </ul>
        </li>
      </ul>

      <p className="sub-text">2. 재화 및 서비스 제공</p>
      <ul className="depth01">
        <li>
          - 계약 또는 청약철회 등에 관한 기록
          <ul className="depth02">
            <li>
              - 보존이유<br></br>전자상거래 등에서의 소비자보호에 관한 법률
            </li>
            <li>
              - 보존기간<br></br>수집일로부터 5년
            </li>
          </ul>
        </li>
        <li>
          - 대금결제 및 재화 등의 공급에 관한 기록
          <ul className="depth02">
            <li>
              - 보존이유<br></br>전자상거래 등에서의 소비자보호에 관한 법률
            </li>
            <li>
              - 보존기간<br></br>5년
            </li>
          </ul>
        </li>
        <li>
          - 전자금융거래에 관한 기록
          <ul className="depth02">
            <li>
              - 보존이유<br></br>전자금융거래법
            </li>
            <li>
              - 보존기간<br></br>5년(건당 거래금액 1만원 초과)<br></br>1년(건당
              거래금액 1만원 이하)
            </li>
          </ul>
        </li>
        <li>
          - 소비자의 불만 또는 분쟁처리에 관한 기록
          <ul className="depth02">
            <li>
              - 보존이유<br></br>전자상거래 등에서의 소비자보호에 관한 법률
            </li>
            <li>
              - 보존기간<br></br>수집일로부터 3년
            </li>
          </ul>
        </li>
        <li>
          - 고객확인 의무에 관한 기록
          <ul className="depth02">
            <li>
              - 보존이유<br></br> 특정 금융거래정보의 보고 및 이용 등에 관한
              법률
            </li>
            <li>
              - 보존기간<br></br> 5년
            </li>
          </ul>
        </li>
      </ul>

      <p className="sub-text">나. 회사 내부 방침에 의한 정보 보존</p>
      <p className="sub-text">1. 부정사용 방지를 위한 회사 내부 방침</p>
      <ul className="depth01">
        <li>
          - 보존항목<br></br>부정 이용 기록(부정가입 및 정보 변경 기록,
          비정상적인 서비스 이용 기록, 이상거래, 규정 위반 기록 등)
        </li>
        <li>
          - 보존이유<br></br>부정이용방지 및 부정 거래 확인
        </li>
        <li>
          - 보존기간<br></br>수집일로부터 5년 이내
        </li>
      </ul>

      <p className="sub-title">제 6조. 개인신용정보의 파기</p>
      <p>
        회사는 이용자의 개인신용정보에 대해 원칙적으로 개인신용정보의 수집 및
        이용 목적이 달성되면 다음과 같은 방법으로 지체 없이 파기합니다. 단,
        정보주체로부터 동의 받은 개인신용정보 보유기간이 경과하거나 처리목적이
        달성되었음에도 불구하고 다른 관계 법령에 따라 개인신용정보를 계속
        보존하여야 하는 경우 해당 개인신용정보를 별도의 데이터베이스(DB)로
        옮기거나 보관장소를 달리하여 보존합니다.
      </p>

      <p className="sub-text">1. 파기절차</p>
      <p>
        회사는 파기 사유가 발생한 개인신용정보를 선정하여 별도의 DB(종이의 경우
        별도의 서류함)로 옮기고 내부 방침 및 기타 관계 법령에 의한 정보보호
        사유에 따라 일정 기간(보유 및 이용기간 참조) 저장된 후 개인신용정보 보호
        책임자의 승인을 받아 파기합니다.
      </p>

      <p className="sub-text">2. 파기방법</p>
      <p>
        회사는 관계 법령에 따라 전자적 파일 형태로 저장된 개인신용정보는 기록을
        재생할 수 없도록 기술적 방법을 사용하여 파기하며, 종이 등에 출력된
        개인신용정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
      </p>

      <p className="sub-title">제 7조. 장기 미이용자 관리</p>
      <p>
        회사는 개인정보보호법 제39조의 6(개인정보의 파기에 대한 특례)에 따라
        장기 미이용자에 대한 개인정보 유효기간제를 시행하여 다음과 같이
        관리합니다.
      </p>
      <p className="sub-text">1. 관리대상</p>
      <ul className="depth01">
        <li>
          - 핀크머니 보유잔액, 핀크 연계서비스 가입 내역이 모두 없는 회원 중
          최근 1년 동안 핀크 서비스 이용기록이 없는 회원
        </li>
        <li>
          - 핀크머니 이용내역, 핀크 결제 서비스 이용내역, 핀크 연계서비스 이용
          내역이 없는 회원 중 최근 5년동안 핀크 서비스 이용기록이 없는 회원
        </li>
      </ul>
      <p className="sub-text">2. 관리방법</p>
      <p>
        개인정보보호법 및 관계 법령에 따라 장기 미이용자의 개인정보는 별도의
        DB로 분리되어 안전하게 보관됩니다. 또한 이용자 본인의 요청이 있는 경우
        계정을 재사용할 수 있습니다. 단, 서비스 장기 미이용에 따른 자동 탈퇴가
        진행되는 경우 계정은 재사용할 수 없습니다.
      </p>

      <p className="sub-title">제 8조. 정보주체의 권리·의무 및 행사방법</p>
      <p>
        정보주체는 회사에 대해 다음과 같이 개인신용정보 보호 관계 권리를 상시
        행사할 수 있습니다. 단, 정보주체는 관계법령을 위반하여 회사가 처리하고
        있는 타인의 개인신용정보 및 사생활을 침해하여서는 아니 됩니다.
      </p>

      <p className="sub-text">1. 개인신용정보 열람 및 통지 요구</p>
      <p>
        정보주체는 개인정보 보호법 시행규칙에 따라 서면, 전화, 전자우편,
        모사전송(Fax) 등을 통하여 언제든지 회사에 조회를 요청하실 수 있습니다.
        단, 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 요청하실
        경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출해야
        합니다.
      </p>
      <p className="sub-text">2. 개인신용정보 정정 및 삭제(동의 철회) 요구</p>
      <p>
        정보주체는 회사의 개인신용정보 처리에 동의하지 않는 경우 동의를
        철회하거나 삭제를 요구 할 수 있습니다. 회사는 정정, 삭제 등의 처리를
        완료할 때까지 해당 정보를 이용하거나 제공하지 않습니다. 단 그러한 경우
        서비스의 일부 또는 전부 이용이 어려울 수 있습니다.
      </p>
      <p className="sub-text">3. 개인신용정보 처리 정지 요구</p>
      <p>
        회사는 정보주체 이외로부터 수집한 개인신용정보를 처리하는 때에는 정당한
        사유가 없는 한 정보주체의 요구가 있은 날로부터 3일 이내에 수집 출처,
        처리 목적, 개인신용정보 처리의 정지를 요구할 권리가 있다는 사실을
        정보주체에게 알립니다.
      </p>
      <p className="sub-text">4. 개인신용정보 이용 및 제공사실 통보 요구</p>
      <p>
        회사는 개인정보 보호법 제 20조 제4항 각 호에 근거하여 정보주체의
        개인신용정보 열람 및 통지 요구를 거부하는 경우에는 정당한 사유가 없는 한
        정보주체의 요구가 있은 날로부터 3일 이내에 거부의 근거와 사유를
        정보주체에게 알려 드립니다.{" "}
      </p>

      <p className="sub-title">제 9조. 개인신용정보의 보호 대책</p>
      <p>
        회사는 이용자의 개인신용정보를 처리함에 있어 개인신용정보가 분실, 도난,
        유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 내부관리계획을
        수립/시행하고 접근통제장치를 설치 및 운영하며, 접속기록의 위/변조 방지를
        위해 보안기능을 사용하는 등 기술적/관리적 대책을 강구하고 있습니다.
      </p>

      <p className="sub-text">가. 관리적 조치</p>
      <p className="sub-text">1. 처리 직원의 최소화 및 교육</p>
      <p>
        회사는 개인신용정보관련 처리를 위해 담당자를 한정하고 정보 접근을 위해
        별도로 부여한 비밀번호를 정기적으로 변경할 수 있도록 관리하고 있으며,
        수시 교육을 통해 개인정보처리방침의 준수를 강조하고 있습니다.
      </p>

      <p className="sub-text">2. 개인정보보호전담기구의 운영</p>
      <p>
        회사는 사내 개인신용정보보호전담기구 등을 통하여 회사의 개인정보처리방침
        이행 및 담당자의 준수여부를 확인하고 문제가 발견될 경우 즉시 수정하고
        바로 잡을 수 있도록 노력하고 있습니다.단, 이용자 본인의 고의 또는
        부주의, 기타 외부의 문제로 개인정보(주민등록번호, 아이디, 비밀번호 등)가
        유·노출되어 문제가 발생할 경우 회사는 일체의 책임을 지지 않습니다.
      </p>
      <p className="sub-text">나. 기술적 조치</p>
      <p className="sub-text">1. 개인정보 암호화</p>
      <p>
        회사는 비밀번호, 결제수단 등의 개인신용정보를 법령에서 요구하는 기준에
        따라 암호화 처리하고 있으며, 중요한 데이터는 파일 및 전송 데이터를
        암호화하는 등 별도의 보안 조치를 취하여 이용자의 개인신용정보를 보호하고
        있습니다.
      </p>
      <p className="sub-text">2. 해킹 등에 대비한 관리</p>
      <p>
        회사는 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인신용정보가
        유출되거나 훼손되는 것을 막기 위해 수시로 자료를 백업하고 있고, 최신
        백신프로그램을 이용하여 이용자의 개인신용정보나 자료가 유출되거나
        손상되지 않도록 방지하고 있으며, 고유식별정보 등에 암호화 및 암호화 통신
        등을 통하여 네트워크상에서 개인신용정보가 안전하게 전송될 수 있도록
        최선을 다하고 있습니다.{" "}
      </p>

      <p className="sub-text">다. 물리적 조치</p>
      <p>
        전산실, 자료보관실 등 외부로부터의 무단 접근을 통제하기 위해
        침입차단시스템을 이용하고 있으며, 보안성 확보를 위해 물리적으로 가능한
        모든 장치를 갖추려 노력하고 있습니다.
      </p>

      <p className="sub-title">제 10조. 개인정보보호책임자</p>
      <p>
        회사는 개인신용정보 처리와 관련한 정보주체의 의견수렴, 불만처리,
        피해구제 등을 총괄하여 담당하는 개인정보보호책임자겸
        신용정보관리·보호인을 지정하고 있습니다. <br></br> 정보주체인 귀하께서는
        회사의 서비스를 이용하시면서 발생한 모든 개인정보보호 관련 문의,
        불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로
        문의하실 수 있으며, 회사는 정보주체의 문의에 대해 지체 없이 답변 및
        처리해드릴 것입니다.
      </p>
      <ul className="depth01">
        <li>
          - 개인정보 보호책임자
          <ul className="depth02">
            <li>- 이름: 예정욱</li>
            <li>- 전화: 1566-4949</li>
            <li>- 이메일: privacy@finnq.com</li>
          </ul>
        </li>
        <li>
          - 개인정보 보호 담당부서
          <ul className="depth02">
            <li>- 부서명: 준법지원팀</li>
            <li>- 담당자: 노희영</li>
            <li>- 전화: 1566-4949</li>
            <li>- 이메일: privacy01@finnq.com</li>
          </ul>
        </li>
      </ul>

      <p>
        개인정보 침해에 대해 신고, 상담이 필요하신 경우에는 아래 기관에
        문의하시기 바랍니다.
      </p>

      <ul className="depth01">
        <li>
          - 개인정보침해신고센터<br></br> http://privacy.kisa.or.kr, 국번없이
          118
        </li>
        <li>
          - 개인정보 분쟁조정위원회<br></br> www.kopico.go.kr, 1833-6972
        </li>
        <li>
          - 대검찰청 사이버수사과<br></br> http://www.spo.go.kr, 국번없이 1301
        </li>
        <li>
          - 경찰청 사이버안전국<br></br> https://cyberbureau.police.go.kr,
          국번없이 182
        </li>
      </ul>

      <p className="sub-title">제 11조. 고지 의무 및 시행일</p>
      <p>
        회사가 개인정보 처리방침을 개정(수정, 추가, 삭제 등)하는 경우 웹사이트
        또는 앱에 게시하고 개별적으로 공지할 것입니다. 단, 개인신용정보의 수집
        및 활용, 제3자 제공 등과 같이 이용자의 권리에 중요한 변경이 있을
        경우에는 최소 30일 전에 고지합니다.
      </p>
      <ul className="depth01">
        <li>- 공고일자: 2020년 12월 17일</li>
        <li>- 시행일자: 2020년 12월 21일</li>
      </ul>
    </article>
  );
};

export default RewordPage13;
